Repository: xbeaudouin/openvisp
Catalog: admin/tags/1.0-RC1/doc/SM-plugins/openvispadmin/locale/*/LC_MESSAGES/postfixadmin.po
Languages: fr_fr

source: Forwarding
fr_fr: Tranfert de mail (Forwarding)

source: Here you can create and edit E-Mail forwards.
fr_fr: Pour créer et éditer vos tranfers de mail (forwards)

source: Set an OUT OF OFFICE message or auto responder for your mail.
fr_fr: Définir un message d'absence ou une réponse automatique pour votre compte mail.

source: Change your mailbox password.
fr_fr: Changer votre mot de passe de boite mail.

source: Alias
fr_fr: Email du compte

source: Change Password
fr_fr: Changer le mot de passe

source: Change your login password
fr_fr: Changer votre mot de passe d'accès

source: Edit Alias
fr_fr: Editer l'Alias

source: Edit an alias* for your domain.<br />One entry per line.
fr_fr: Editez un alias* pour votre domaine.<br />Un email par ligne.

source: The email address that you have entered is not valid:
fr_fr: L'adresse email que vous avez donné n'est pas valide:

source: Unable to locate alias!
fr_fr: Impossible de trouver l'alias!

source: Unable to modify the alias!
fr_fr: Impossible de modifier l'alias!

source: *Additional forward-aliase always recieve messages BBC!
fr_fr: *Tous les mails ajoutés receverons les mails en copie cachée!

source: Alias successfully changend!
fr_fr: L'alias est mis à jour avec succès

source: Auto Response
fr_fr: Répondeur Automatique

source: Going Away
fr_fr: Activer le répondeur

source: Coming Back
fr_fr: Désactiver le répondeur

source: Out of Office
fr_fr: Message automatique d'absence

source: Subject
fr_fr: Sujet

source: Body
fr_fr: Contenu

source: Your auto response has been removed!
fr_fr: Votre message d'absence a été supprimé!

source: Your auto response has been set!
fr_fr: Votre message d'absence est maintenant activé!

source: You already have an auto response configured!
fr_fr: Vous avez déjà un message d'absence activé!

source: The passwords that you supplied don't match!<br />Or are empty!
fr_fr: Les mots de passe que vous avez donnés ne correspondent pas!<br />Ou sont vide !

source: Unable to change your password!
fr_fr: Impossible de changer votre mot de passe!

source: You didn't supply your current password!
fr_fr: Vous n'avez pas donné votre mot de passe actuel!

source: Your password has been changed!
fr_fr: Votre mot de passe a été changé!

source: Password current
fr_fr: Mot de passe actuel

source: Password new
fr_fr: Nouveau mot de passe

source: Password new again
fr_fr: Nouveau mot de passe (pour sécurité)

source: Please sign out and log back again with your new password!
fr_fr: Veuillez quitter le webmail et connectez vous encore avec votre nouveau mot de passe!

source: I will be away from <date> until <date>. For urgent matters you can contact <contact person>.
fr_fr: Je serait indisponible à partir du <date> jusqu'au <date>. Pour toutes demandes urgentes, veuillez contacter <personne>.
